exports.aris1 = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────❉
*MENU1 ${A187}*
❉──────────❉
╠────────────────────❉ 
║ *O DARK TE DEU UM OI* 
╠────────────────────❉ 
║╭──❉ *FAZER STICKER* 
║│1. _*!sticker*_
║╰─────────────────
╠────────────────────❉ 
│╭──❉ *MIMIN LENT GANS* 
││➤*Grupo WhatsApp*

││ _${groupwhatsapp}_

││➤ *YouTube <s
Inscreva-se>*

││ _${youtube}_



││➤. *Criado por Dark*

││ _${nomer}_

│╰───────────❉ 
╠────────────────────❉ 
│ BY :DARK 🤗🤗
╚────────────────────❉`
}
